<?php

return [
    /*
   |--------------------------------------------------------------------------
   | category Reset Language Lines
   |--------------------------------------------------------------------------
   |
   */

    'categoryId' => 'رقم القسم',
    'arName' => 'اسم القسم بالعربيه',
    'enName' => 'اسم القسم بالانجليزيه',
    'photo' => 'صوره',
    'actions'=> 'الاحداث',

    'arSpan' => 'من فضلك ادخل اسم القسم باللغه العربية.',
    'enSpan' => 'من فضلك ادخل اسم القسم باللغه الانجليزية.',
];
