<?php

return [
    /*
     |--------------------------------------------------------------------------
     | lang Reset Language Lines
     |--------------------------------------------------------------------------
     |
     */
    'exams' =>'الامتحانات',
    'name' =>'عنوان الامتحان',
    'question' => 'السؤال',
    'answer' => 'الاجابة',
    'answer1' => 'الاجابة 1',
    'answer2' => 'الاجابة 2',
    'answer3' => 'الاجابة 4',
    'answer4' => 'الاجابة 4',
    'points' => 'الدرجة',
    'addNewExam'=>'اضف اختبار جديد',
    'allExams' =>'كل الاختبارات',
    'time' => 'الوقت',

    'allExamsBio' =>'تصفح كل الامتحانات التى نجحت فيها'

];
