<?php

return [
    /*
   |--------------------------------------------------------------------------
   | sidebar Reset Language Lines
   |--------------------------------------------------------------------------
   |
   */

    'dashboard' => 'لوحه التحكم',
    'categories' => 'اقسام المتاجر',
    'newCategory' => 'قسم جديد',
    'allCategories' => 'الاقسام الرئيسيه',
    'products' => 'المنتجات',
    'subCategories' => 'الاقسام الفرعيه',
    'slider' => 'السيلدرز',
    'settings' => 'الاعدادات العامه',
    'contactUs' => 'الايميلات',
    'grades' => 'المراحل الدراسيه'


];
